<template>
  <section class="description">
    <div class="description-content">
      <h1>ناراحتی خود از همسایگان را با خیال راحت به آن ها اعلام کنید!!!</h1>
      <p>
        در جامعه امروز، زندگی در کنار افراد مختلف با فرهنگ های متفاوت می‌تواند
        چالش‌برانگیز باشد. چالش هایی مربوط به ایجاد سر و صدا، عدم رعایت بهداشت،
        نگهداری از حیوانات خانگی، مشکلات پارکینگ و مسائل مربوط به نگهداری مشاعات
        و بسیاری موارد دیگر. گاهی اوقات برقراری ارتباط مستقیم و بیان این مشکلات
        می‌تواند باعث تنش یا ناراحتی شود. سرویس "نجوایار" به شما این امکان را
        می‌دهد که به صورت کاملاً ناشناس و محترمانه، ناراحتی خود را بدون نیاز به
        مواجهه مستقیم و نگرانی از ایجاد کدورت به همسایگان اعلام کنید. انتقال
        پیام شما به شیوه‌ای حرفه‌ای و مودبانه به همسایه‌تان بر عهده ماست. 😉
      </p>
    </div>
    <div class="description-image">
      <i
        class="fas fa-shield-alt"
        style="font-size: 4rem; margin-bottom: 20px"
      ></i>
      <div>۱۰۰٪ ناشناس و امن</div>
      <div>بدون ایجاد تنش و یا ناراحتی</div>
      <div>بیان راحت و بدون دغدغه مشکلات</div>
    </div>
  </section>
</template>

<script>
</script>

<style>
</style>